Repository: spawvn/KMReader
Catalog: KMReader/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, ru, zh_hans, zh_hant

# library.add.field.importEpubBook
source: Import EPUB Book
de: EPUB-Buch importieren
es: Importar EPUB de libro
fr: Importer le livre EPUB
it: Importa EPUB libro
ja: EPUB 本をインポート
ko: EPUB 도서 가져오기
ru: Импорт EPUB книги
zh_hans: 导入 EPUB 图书
zh_hant: 導入 EPUB 圖書

# library.add.field.importEpubSeries
source: Import EPUB Series
de: EPUB-Serie importieren
es: Importar EPUB de serie
fr: Importer la série EPUB
it: Importa EPUB serie
ja: EPUB シリーズをインポート
ko: EPUB 시리즈 가져오기
ru: Импорт EPUB серии
zh_hans: 导入 EPUB 系列
zh_hant: 導入 EPUB 系列

# library.add.field.importLocalArtwork
source: Import Local Artwork
de: Lokale Grafik importieren
es: Importar ilustraciones locales
fr: Importer l'illustration locale
it: Importa artwork locale
ja: ローカルのアートワークをインポート
ko: 로컬 아트워크 가져오기
ru: Импорт локальных обложек
zh_hans: 导入本地原画
zh_hant: 導入本地原畫

# library.add.field.importMylarSeries
source: Import Mylar Series
de: Mylar-Serie importieren
es: Importar serie de Mylar
fr: Importer la série Mylar
it: Importa serie da Mylar
ja: Mylar シリーズをインポート
ko: Mylar 시리즈 가져오기
ru: Импорт серии Mylar
zh_hans: 导入 Mylar 系列
zh_hant: 導入 Mylar 系列

# library.add.field.newExclusion
source: New Exclusion
de: Neuer Ausschluss
es: Nueva exclusion
fr: Nouvelle exclusion
it: Nuova esclusione
ja: 新しい除外項目
ko: 새 제외 항목
ru: Новое исключение
zh_hans: 新排除项
zh_hant: 新排除項

# library.add.field.oneshotsDirectory
source: Oneshots Directory
de: Oneshots-Verzeichnis
es: Directorio de one-shots
fr: Dossier des oneshots
it: Directory one-shot
ja: 読み切りディレクトリ
ko: 단편 디렉토리
ru: Каталог one-shot
zh_hans: 单行本目录
zh_hant: 單行本目錄

# library.add.field.repairExtensions
source: Repair Extensions
de: Erweiterungen reparieren
es: Reparar extensiones
fr: Réparer les extensions
it: Ripara estensioni
ja: 拡張子を修復
ko: 확장자 복구
ru: Исправлять расширения
zh_hans: 修复扩展名
zh_hant: 修復擴展名

# library.add.field.root
source: Root Folder
de: Stammverzeichnis
es: Carpeta raiz
fr: Dossier racine
it: Cartella radice
ja: ルートフォルダ
ko: 루트 폴더
ru: Корневая папка
zh_hans: 根目录
zh_hant: 根目錄

# library.add.field.scanForceModifiedTime
source: Force Modified Time
de: Änderungszeit erzwingen
es: Forzar fecha de modificacion
fr: Forcer l'heure de modification
it: Forza data modifica
ja: 変更日時を強制
ko: 수정 시간 강제
ru: Принудительное время изменения
zh_hans: 强制修改时间
zh_hant: 強制修改時間

# library.add.field.scanInterval
source: Scan Interval
de: Scan-Intervall
es: Intervalo de escaneo
fr: Intervalle de scan
it: Intervallo scansione
ja: スキャン間隔
ko: 스캔 간격
ru: Интервал сканирования
zh_hans: 扫描间隔
zh_hant: 掃描間隔

# library.add.field.scanOnStartup
source: Scan on Startup
de: Beim Start scannen
es: Escanear al iniciar
fr: Scanner au démarrage
it: Scansiona all'avvio
ja: 起動時にスキャン
ko: 시작 시 스캔
ru: Сканировать при запуске
zh_hans: 启动时扫描
zh_hant: 啟動時掃描

# library.add.field.seriesCover
source: Series Cover
de: Serien-Cover
es: Portada de serie
fr: Couverture de la série
it: Copertina serie
ja: シリーズの表紙
ko: 시리즈 표지
ru: Обложка серии
zh_hans: 系列封面
zh_hant: 系列封面

# library.add.section.general
source: General
de: Allgemein
fr: Général
it: Generale
ja: 全般
ko: 일반
ru: Общее
zh_hans: 常规
zh_hant: 常規

# library.add.section.metadata
source: Metadata
de: Metadaten
es: Metadatos
fr: Métadonnées
it: Metadati
ja: メタデータ
ko: 메타데이터
ru: Метаданные
zh_hans: 元数据
zh_hant: 元數據

# library.add.section.options
source: Options
de: Optionen
es: Opciones
it: Opzioni
ja: オプション
ko: 옵션
ru: Опции
zh_hans: 选项
zh_hant: 選項

# library.add.subsection.analysis
source: Analysis
de: Analyse
es: Análisis
fr: Analyse
it: Analisi
ja: 分析
ko: 분석
ru: Анализ
zh_hans: 分析
zh_hant: 分析

# library.add.subsection.fileManagement
source: File Management
de: Dateiverwaltung
es: Gestion de archivos
fr: Gestion des fichiers
it: Gestione file
ja: ファイル管理
ko: 파일 관리
ru: Управление файлами
zh_hans: 文件管理
zh_hant: 文件管理

# library.add.subsection.other
source: Other
de: Andere
es: Otros
fr: Autre
it: Altro
ja: その他
ko: 기타
ru: Другое
zh_hans: 其他
zh_hant: 其他

# library.add.tab.general
source: General
de: Allgemein
fr: Général
it: Generale
ja: 全般
ko: 일반
ru: Общее
zh_hans: 常规
zh_hant: 常規

# library.add.tab.metadata
source: Metadata
de: Metadaten
es: Metadatos
fr: Métadonnées
it: Metadati
ja: メタデータ
ko: 메타데이터
ru: Метаданные
zh_hans: 元数据
zh_hant: 元數據

# library.add.tab.options
source: Options
de: Optionen
es: Opciones
it: Opzioni
ja: オプション
ko: 옵션
ru: Опции
zh_hans: 选项
zh_hant: 選項

# library.add.title
source: Add Library
de: Bibliothek hinzufügen
es: Agregar biblioteca
fr: Ajouter une bibliothèque
it: Aggiungi Libreria
ja: ライブラリを追加
ko: 라이브러리 추가
ru: Добавить библиотеку
zh_hans: 添加库
zh_hant: 添加庫

# library.edit.title
source: Edit Library
de: Bibliothek bearbeiten
es: Editar biblioteca
fr: Modifier la bibliothèque
it: Modifica Libreria
ja: ライブラリを編集
ko: 라이브러리 편집
ru: Редактировать библиотеку
zh_hans: 编辑库
zh_hant: 編輯庫

# library.list.metrics.books
source: %lld books
de: %lld Bücher
es: %lld libros
fr: %lld livres
it: %lld libri
ja: %lld 冊
ko: %lld 권
ru: %lld книг
zh_hans: %lld 本书
zh_hant: %lld 本書

# library.list.metrics.collections
source: %lld collections
de: %lld Sammlungen
es: %lld colecciones
fr: Collections
it: %lld raccolte
ja: コレクション
ko: %lld 모음집
ru: %lld коллекций
zh_hans: %lld 个收藏
zh_hant: %lld 個收藏

# library.list.metrics.readlists
source: %lld read lists
de: %lld Leselisten
es: %lld listas de lectura
fr: Listes de lecture
it: %lld liste di lettura
ja: 読書リスト
ko: %lld 읽기 목록
ru: %lld списков чтения
zh_hans: %lld 个阅读列表
zh_hant: %lld 個閱讀列表

# library.list.metrics.series
source: %lld series
de: %lld Serien
fr: %lld séries
it: %lld serie
ja: %lld シリーズ
ko: %lld 시리즈
ru: %lld серий
zh_hans: %lld 个系列
zh_hant: %lld 個系列

# library.list.notify.analysisStarted
source: Library analysis started
de: Analyse gestartet
es: Analisis de biblioteca iniciado
fr: Analyse de la bibliothèque démarrée
it: Analisi libreria avviata
ja: ライブラリの解析を開始しました
ko: 라이브러리 분석 시작됨
ru: Анализ библиотеки запущен
zh_hans: 库分析已开始
zh_hant: 庫分析已開始

# library.list.notify.metadataRefreshStarted
source: Library metadata refresh started
de: Metadaten-Aktualisierung gestartet
es: Actualizacion de metadatos de biblioteca iniciada
fr: Actualisation des métadonnées de la bibliothèque démarrée
it: Aggiornamento metadati libreria avviato
ja: ライブラリのメタデータ更新を開始しました
ko: 라이브러리 메타데이터 새로고침 시작됨
ru: Обновление метаданных библиотеки запущено
zh_hans: 库元数据刷新已开始
zh_hant: 庫中繼資料刷新已開始

# library.list.notify.scanAllDeepStarted
source: All libraries deep scan started
de: Tiefer Scan aller Bibliotheken gestartet
es: Escaneo profundo de todas las bibliotecas iniciado
fr: Analyse approfondie de toutes les bibliothèques démarrée
it: Scansione profonda di tutte le librerie avviata
ja: すべてのライブラリの詳細スキャンを開始しました
ko: 모든 라이브러리 상세 스캔 시작됨
ru: Глубокое сканирование всех библиотек запущено
zh_hans: 所有库深度扫描已开始
zh_hant: 所有庫深度掃描已開始

# library.list.notify.scanAllStarted
source: All libraries scan started
de: Scan aller Bibliotheken gestartet
es: Escaneo de todas las bibliotecas iniciado
fr: Analyse de toutes les bibliothèques démarrée
it: Scansione di tutte le librerie avviata
ja: すべてのライブラリのスキャンを開始しました
ko: 모든 라이브러리 스캔 시작됨
ru: Сканирование всех библиотек запущено
zh_hans: 所有库扫描已开始
zh_hant: 所有庫掃描已開始

# library.list.notify.scanDeepStarted
source: Library deep scan started
de: Tiefer Scan gestartet
es: Escaneo profundo de biblioteca iniciado
fr: Analyse approfondie de la bibliothèque démarrée
it: Scansione profonda libreria avviata
ja: ライブラリの詳細スキャンを開始しました
ko: 라이브러리 상세 스캔 시작됨
ru: Глубокое сканирование библиотеки запущено
zh_hans: 库深度扫描已开始
zh_hant: 庫深度掃描已開始

# library.list.notify.scanStarted
source: Library scan started
de: Scan gestartet
es: Escaneo de biblioteca iniciado
fr: Analyse de la bibliothèque démarrée
it: Scansione libreria avviata
ja: ライブラリのスキャンを開始しました
ko: 라이브러리 스캔 시작됨
ru: Сканирование библиотеки запущено
zh_hans: 库扫描已开始
zh_hant: 庫掃描已開始

# library.list.notify.trashAllEmptied
source: Trash emptied for all libraries
de: Papierkorb aller Bibliotheken geleert
es: Papelera vaciada en todas las bibliotecas
fr: Corbeille vidée pour toutes les bibliothèques
it: Cestino svuotato per tutte le librerie
ja: すべてのライブラリのゴミ箱を空にしました
ko: 모든 라이브러리의 휴지통 비워짐
ru: Корзина очищена для всех библиотек
zh_hans: 已清空所有库的回收站
zh_hant: 已清空所有庫的回收桶

# library.list.notify.trashEmptied
source: Trash emptied
de: Papierkorb geleert
es: Papelera vaciada
fr: Corbeille vidée
it: Cestino svuotato
ja: ゴミ箱を空にしました
ko: 휴지통 비워짐
ru: Корзина очищена
zh_hans: 回收站已清空
zh_hant: 回收桶已清空

# library.picker.mode.multiple
source: Multiple Select
de: Mehrfachauswahl
es: Selección múltiple
fr: Sélection multiple
it: Selezione multipla
ja: 複数選択
ko: 다중 선택
ru: Множественный выбор
zh_hans: 多选
zh_hant: 多選

# library.picker.mode.single
source: Single Select
de: Einzelauswahl
es: Selección única
fr: Sélection unique
it: Selezione singola
ja: 単一選択
ko: 단일 선택
ru: Одиночный выбор
zh_hans: 单选
zh_hant: 單選

source: License
de: Lizenz
es: Licencia
fr: Licence
it: Licenza
ja: ライセンス
ko: 라이선스
ru: Лицензия
zh_hans: 许可证
zh_hant: 授權

source: Line & Paragraph
de: Zeile & Absatz
es: Linea y parrafo
fr: Ligne et paragraphe
it: Linea e paragrafo
ja: 行と段落
ko: 줄 및 단락
ru: Строка и абзац
zh_hans: 行与段落
zh_hant: 行與段落

source: Line Height: %@
de: Zeilenhöhe: %@
es: Altura de linea: %@
fr: Hauteur de ligne : %@
it: Altezza riga: %@
ja: 行の高さ : %@
ko: 줄 높이: %@
ru: Высота строки: %@
zh_hans: 行高: %@
zh_hant: 行高: %@

source: Live Activities
de: Live-Aktivitäten
es: Actividades en vivo
fr: Activités en direct
it: Attività in tempo reale
ja: ライブアクティビティ
ko: 라이브 액티비티
ru: Live-активности
zh_hans: 实时活动
zh_hant: 即時動態

source: Live Text: OFF
de: Live-Text: AUS
fr: Texte en direct : DÉSACTIVÉ
ja: テキスト認識表示：オフ
ko: 라이브 텍스트: 끔
zh_hans: 实况文本：关闭
zh_hant: 實況文本：關閉

source: Live Text: ON
de: Live-Text: EIN
fr: Texte en direct : ACTIVÉ
ja: テキスト認識表示：オン
ko: 라이브 텍스트: 켬
zh_hans: 实况文本：开启
zh_hant: 實況文本：開啟

source: Load More
de: Mehr laden
es: Cargar más
fr: Charger plus
it: Carica altro
ja: もっと読み込む
ko: 더 보기
ru: Загрузить ещё
zh_hans: 加载更多
zh_hant: 載入更多

source: Load Preset
de: Voreinstellung laden
es: Cargar preset
fr: Charger le préréglage
it: Carica preset
ja: プリセットを読み込む
ko: 프리셋 불러오기
ru: Загрузить пресет
zh_hans: 加载预设
zh_hant: 載入預設

source: Loading
de: Laden
es: Cargando
fr: Chargement
it: Caricamento
ja: 読み込み中
ko: 로딩 중
ru: Загрузка
zh_hans: 加载中
zh_hant: 載入中

source: Loading book...
de: Buch wird geladen...
es: Cargando libro...
fr: Chargement du livre...
it: Caricamento libro...
ja: 本を読み込み中...
ko: 책 로딩 중...
ru: Загрузка книги...
zh_hans: 正在加载图书...
zh_hant: 正在加載圖書...

source: Loading Libraries…
de: Bibliotheken werden geladen…
es: Cargando bibliotecas...
fr: Chargement des bibliothèques…
it: Caricamento librerie...
ja: ライブラリを読み込み中…
ko: 라이브러리 로딩 중…
ru: Загрузка библиотек...
zh_hans: 正在加载库…
zh_hant: 正在載入圖書館…

source: Loading...
de: Laden...
es: Cargando...
fr: Chargement...
it: Caricamento...
ja: 読み込み中...
ko: 로딩 중...
ru: Загрузка...
zh_hans: 正在加载...
zh_hant: 正在加載...

source: Local data has not been synced yet. Run offline sync first to generate reading stats.
de: Lokale Daten wurden noch nicht synchronisiert. Führen Sie zuerst eine Offline-Synchronisierung aus, um Lesestatistiken zu erstellen.
es: Los datos locales aun no se han sincronizado. Ejecuta primero la sincronizacion offline para generar estadisticas de lectura.
fr: Les données locales n'ont pas encore été synchronisées. Exécutez d'abord une synchronisation hors ligne pour générer les statistiques de lecture.
it: I dati locali non sono ancora sincronizzati. Esegui prima la sincronizzazione offline per generare le statistiche di lettura.
ja: ローカルデータはまだ同期されていません。読書統計を生成するには、先にオフライン同期を実行してください。
ko: 로컬 데이터가 아직 동기화되지 않았습니다. 독서 통계를 생성하려면 먼저 오프라인 동기화를 실행하세요.
ru: Локальные данные еще не синхронизированы. Сначала выполните офлайн-синхронизацию, чтобы получить статистику чтения.
zh_hans: 本地数据尚未同步。请先执行离线同步以生成阅读统计。
zh_hant: 本地資料尚未同步。請先執行離線同步以產生閱讀統計。

source: Logged in successfully
de: Erfolgreich angemeldet
es: Sesion iniciada correctamente
fr: Connecté avec succès
it: Accesso eseguito con successo
ja: ログインに成功しました
ko: 성공적으로 로그인되었습니다
ru: Вход выполнен успешно
zh_hans: 登录告捷
zh_hant: 登入成功

source: Logic
de: Logik
es: Logica
fr: Logique
it: Logica
ja: ロジック
ko: 로직
ru: Логика
zh_hans: 逻辑
zh_hant: 邏輯

source: Login
de: Anmelden
es: Iniciar sesion
fr: Connexion
it: Accedi
ja: ログイン
ko: 로그인
ru: Войти
zh_hans: 登录
zh_hant: 登入

source: Logout
de: Abmelden
es: Cerrar sesion
fr: Déconnexion
it: Disconnetti
ja: ログアウト
ko: 로그아웃
ru: Выйти
zh_hans: 退出登录
zh_hant: 登出

source: Logs
de: Protokolle
es: Registros
fr: Journaux
it: Log
ja: ログ
ko: 로그
ru: Логи
zh_hans: 日志
zh_hant: 日誌

source: Low Memory
de: Wenig Speicher
es: Bajo uso de memoria
fr: Mémoire réduite
it: Memoria ridotta
ja: 低メモリ
ko: 낮은 메모리 사용
ru: Меньше памяти
zh_hans: 低内存
zh_hant: 低記憶體

source: Make Offline
de: Offline verfügbar machen
es: Hacer offline
fr: Rendre disponible hors ligne
it: Rendi offline
ja: オフライン用に保存
ko: 오프라인으로 저장
ru: Сделать офлайн
zh_hans: 离线保存
zh_hant: 離線保存

source: Manage
de: Verwalten
es: Gestionar
fr: Gérer
it: Gestisci
ja: 管理
ko: 관리
ru: Управлять
zh_hans: 管理
zh_hant: 管理

source: Manage Custom Fonts
de: Benutzerdefinierte Schriftarten verwalten
es: Gestionar fuentes personalizadas
fr: Gérer les polices personnalisées
it: Gestisci font personalizzati
ja: カスタムフォントを管理
ko: 사용자 지정 글꼴 관리
ru: Управление пользовательскими шрифтами
zh_hans: 管理自定义字体
zh_hant: 管理自訂字體

source: Manage Subscription
de: Abonnement verwalten
es: Gestionar suscripcion
fr: Gérer l'abonnement
it: Gestisci abbonamento
ja: サブスクリプションを管理
ko: 구독 관리
ru: Управление подпиской
zh_hans: 管理订阅
zh_hant: 管理訂閱

source: Management
de: Verwaltung
es: Gestion
fr: Gestion
it: Gestione
ja: 管理
ko: 관리
ru: Управление
zh_hans: 管理
zh_hant: 管理

source: Manual Delete
de: Manuell löschen
es: Eliminación manual
fr: Suppression manuelle
it: Eliminazione manuale
ja: 手動削除
ko: 수동 삭제
ru: Ручное удаление
zh_hans: 手动删除
zh_hant: 手動刪除

source: Manual Delete Remaining (%lld)
de: Verbleibende manuell löschen (%lld)
es: Eliminar manualmente restantes (%lld)
fr: Supprimer manuellement les restants (%lld)
it: Elimina manualmente rimanenti (%lld)
ja: 残りを手動削除 (%lld)
ko: 나머지 수동 삭제 (%lld)
ru: Удалить вручную оставшиеся (%lld)
zh_hans: 手动删除剩余 (%lld)
zh_hant: 手動刪除剩餘 (%lld)

source: Manual Entry
de: Manueller Eintrag
es: Entrada manual
fr: Saisie manuelle
it: Inserimento manuale
ja: 手動入力
ko: 수동 입력
ru: Ручной ввод
zh_hans: 手动输入
zh_hant: 手動輸入

source: Mark as Read
de: Als gelesen markieren
es: Marcar como leido
fr: Marquer comme lu
it: Segna come letto
ja: 既読にする
ko: 읽음으로 표시
ru: Отметить как прочитанное
zh_hans: 标为已读
zh_hant: 標為已讀

source: Mark as Unread
de: Als ungelesen markieren
es: Marcar como no leido
fr: Marquer comme non lu
it: Segna come non letto
ja: 未読にする
ko: 읽지 않음으로 표시
ru: Отметить как непрочитанное
zh_hans: 标为未读
zh_hant: 標為未讀

source: Matches
de: Treffer
es: Coincidencias
fr: Correspondances
it: Corrispondenze
ja: 一致
ko: 일치
ru: Совпадения
zh_hans: 匹配
zh_hant: 匹配

source: Matches deleted
de: Treffer gelöscht
es: Coincidencias eliminadas
fr: Correspondances supprimées
it: Corrispondenze eliminate
ja: マッチを削除しました
ko: 일치 항목 삭제됨
ru: Совпадения удалены
zh_hans: 匹配已删除
zh_hant: 匹配已刪除

source: Maximum Size
de: Maximale Größe
es: Tamano maximo
fr: Taille maximale
it: Dimensione massima
ja: 最大サイズ
ko: 최대 크기
ru: Максимальный размер
zh_hans: 最大大小
zh_hant: 最大大小

source: Maximum Size (GB)
de: Maximale Größe (GB)
es: Tamano maximo (GB)
fr: Taille maximale (Go)
it: Dimensione massima (GB)
ja: 最大サイズ (GB)
ko: 최대 크기 (GB)
ru: Максимальный размер (ГБ)
zh_hans: 最大容量 (GB)
zh_hant: 最大容量 (GB)

source: Maximum Size (MB)
de: Maximale Größe (MB)
es: Tamano maximo (MB)
fr: Taille maximale (Mo)
it: Dimensione massima (MB)
ja: 最大サイズ (MB)
ko: 최대 크기 (MB)
ru: Максимальный размер (МБ)
zh_hans: 最大容量 (MB)
zh_hant: 最大容量 (MB)

source: Media
de: Medien
es: Multimedia
fr: Média
it: Supporti
ja: メディア
ko: 미디어
ru: Медиа
zh_hans: 媒体
zh_hant: 媒體

source: Media Analysis
de: Medienanalyse
es: Análisis de medios
fr: Analyse du média
it: Analisi dei supporti
ja: メディア分析
ko: 미디어 분석
ru: Медиаанализ
zh_hans: 媒体分析
zh_hant: 媒體分析

source: Media format is not supported
de: Medienformat wird nicht unterstützt
es: El formato multimedia no es compatible
fr: Le format du média n'est pas supporté
it: Il formato del media non e supportato
ja: サポートされていないメディア形式です
ko: 지원되지 않는 미디어 형식입니다
ru: Формат медиа не поддерживается
zh_hans: 不支持的媒体格式
zh_hant: 不支持的媒體格式

source: Media Information
de: Medieninformationen
es: Informacion multimedia
fr: Informations média
it: Informazioni media
ja: メディア情報
ko: 미디어 정보
ru: Информация о медиа
zh_hans: 媒体信息
zh_hant: 媒體資訊

source: Media is outdated
de: Medien sind veraltet
es: El contenido esta desactualizado
fr: Le média est obsolète
it: Il media e obsoleto
ja: メディアが古くなっています
ko: 미디어가 만료되었습니다
ru: Медиа устарело
zh_hans: 媒体已过期
zh_hant: 媒體已過期

source: Media status is unknown
de: Medienstatus ist unbekannt
es: El estado del contenido es desconocido
fr: Le statut du média est inconnu
it: Lo stato del media e sconosciuto
ja: メディアのステータスが不明です
ko: 미디어 상태를 알 수 없습니다
ru: Статус медиа неизвестен
zh_hans: 媒体状态未知
zh_hant: 媒體狀態未知

source: Metadata
de: Metadaten
es: Metadatos
fr: Métadonnées
it: Metadati
ja: メタデータ
ko: 메타데이터
ru: Метаданные
zh_hans: 元数据
zh_hant: 元數據

source: Mirror left and right tap zones manually or automatically for RTL reading
de: Spiegeln Sie linke und rechte Tippzonen manuell oder automatisch fur RTL-Lesen
es: Refleja las zonas tactiles izquierda y derecha manualmente o automaticamente para lectura RTL
fr: Miroir gauche et droite manuel ou automatique pour la lecture RTL
it: Specchia le zone di tocco sinistra e destra manualmente o automaticamente per la lettura RTL
ja: RTL 読書では左右のタップゾーンを手動または自動で反転
ko: RTL 읽기에서는 왼쪽과 오른쪽 탭 존을 수동 또는 자동으로 반전
ru: Отражайте левые и правые зоны касания вручную или автоматически для чтения RTL
zh_hans: 为 RTL 阅读手动或自动镜像左右点击区域
zh_hant: 為 RTL 閱讀手動或自動鏡像左右點擊區域

source: Missing Posters
de: Fehlende Poster
es: Faltan pósters
fr: Couvertures manquantes
it: Locandine mancanti
ja: ポスター欠落
ko: 포스터 없음
ru: Отсутствующие обложки
zh_hans: 缺少海报
zh_hant: 沒有海報

source: Modified: %@
de: Geändert: %@
es: Modificado: %@
fr: Modifié : %@
it: Modificato: %@
ja: 変更: %@
ko: 수정됨: %@
ru: Изменено: %@
zh_hans: 修改: %@
zh_hant: 修改: %@

source: Native PDF Reader uses the system PDF engine and works best for text-heavy PDF books.
de: Der native PDF-Reader verwendet die systemeigene PDF-Engine und eignet sich am besten für textlastige PDF-Bücher.
es: El lector PDF nativo usa el motor PDF del sistema y funciona mejor con libros PDF de mucho texto.
fr: Le lecteur PDF natif utilise le moteur PDF du système et convient le mieux aux livres PDF principalement textuels.
it: Il lettore PDF nativo usa il motore PDF di sistema e funziona al meglio con libri PDF ricchi di testo.
ja: ネイティブPDFリーダーはシステムのPDFエンジンを使用し、文字中心のPDF書籍に最適です。
ko: 기본 PDF 리더는 시스템 PDF 엔진을 사용하며 텍스트 위주의 PDF 책에 가장 적합합니다.
ru: Нативный PDF-ридер использует системный PDF-движок и лучше всего подходит для PDF-книг с большим количеством текста.
zh_hans: 原生 PDF 阅读器使用系统 PDF 引擎，更适合以文字为主的 PDF 书籍。
zh_hant: 原生 PDF 閱讀器使用系統 PDF 引擎，更適合以文字為主的 PDF 書籍。

source: Network
de: Netzwerk
es: Red
fr: Réseau
it: Rete
ja: ネットワーク
ko: 네트워크
ru: Сеть
zh_hans: 网络
zh_hant: 網路

source: Network error - check server URL
de: Netzwerkfehler - Server-URL prüfen
es: Error de red: revisa la URL del servidor
fr: Erreur réseau - vérifiez l'URL du serveur
it: Errore di rete: controlla l'URL del server
ja: ネットワークエラー - サーバーのURLを確認してください
ko: 네트워크 오류 - 서버 URL을 확인하세요
ru: Ошибка сети: проверьте URL сервера
zh_hans: 网络错误 - 请检查服务器 URL
zh_hant: 網路錯誤 - 請檢查伺服器網址

source: New
de: Neu
es: Nuevas
fr: Nouveau
it: Nuove
ja: 新規
ko: 새로 추가됨
ru: Новые
zh_hans: 新增
zh_hant: 新增

# New API Key
source: Generate new API key
de: Neuer API-Schlüssel
es: Generar nueva clave API
fr: Créer une nouvelle clé API
it: Genera nuova chiave API
ja: 新しいAPIキーを生成
ko: 새로운 API 키 생성하기
ru: Создать новый API-ключ
zh_hans: 生成新的 API 密钥
zh_hant: 產生新的 API 金鑰

source: No activity found
de: Keine Aktivität gefunden
es: No se encontro actividad
fr: Aucune activité trouvée
it: Nessuna attivita trovata
ja: アクティビティが見つかりません
ko: 활동을 찾을 수 없음
ru: Активность не найдена
zh_hans: 无活动记录
zh_hant: 無活動紀錄

# No API Keys found
source: No API Keys created yet
de: Keine API-Schlüssel gefunden
es: Aún no se han creado claves API
fr: Aucune clé API créée
it: Nessuna Chiave API creata ancora
ja: まだAPIキーが作成されていません
ko: 아직 생성된 API 키 없음
ru: Ни одного ключа API еще не создано
zh_hans: 尚未创建 API 密钥
zh_hant: 尚未產生 API 金鑰

source: No authors available
de: Keine Autoren verfügbar
es: No hay autores disponibles
fr: Aucun auteur disponible
it: Nessun autore disponibile
ja: 利用可能な著者はありません
ko: 사용 가능한 작가 없음
ru: Нет доступных авторов
zh_hans: 无可用作者
zh_hant: 無可用作者

source: No books are currently queued for offline reading.
de: Zurzeit befinden sich keine Bücher in der Warteschlange für das Offline-Lesen.
es: Actualmente no hay libros en cola para lectura offline.
fr: Aucun livre n'est actuellement en file d'attente pour la lecture hors ligne.
it: Al momento non ci sono libri in coda per la lettura offline.
ja: 現在、オフライン読書用のキューに入っている本はありません。
ko: 현재 오프라인 독서를 위해 대기 중인 도서가 없습니다.
ru: Сейчас нет книг в очереди для офлайн-чтения.
zh_hans: 目前没有加入离线阅读队列的图书。
zh_hant: 目前沒有加入離线閱讀隊列的圖書。

source: No books found
de: Keine Bücher gefunden
es: No se encontraron libros
fr: Aucun livre trouvé
it: Nessun libro trovato
ja: 本が見つかりません
ko: 책을 찾을 수 없음
ru: Книги не найдены
zh_hans: 未找到书
zh_hant: 未找到書

source: No books found to queue for offline reading.
de: Keine Bücher zum Einreihen für das Offline-Lesen gefunden.
es: No se encontraron libros para añadir a la cola de lectura sin conexión.
fr: Aucun livre trouvé à ajouter à la file de lecture hors ligne.
it: Nessun libro trovato da aggiungere alla coda per la lettura offline.
ja: オフライン読書用にキューへ追加できる本が見つかりません。
ko: 오프라인 읽기 대기열에 추가할 책을 찾을 수 없습니다.
ru: Не найдены книги для добавления в очередь офлайн-чтения.
zh_hans: 没有找到可加入离线阅读队列的书籍。
zh_hant: 找不到可加入離線閱讀佇列的書籍。

source: No collections found
de: Keine Sammlungen gefunden
es: No se encontraron colecciones
fr: Aucune collection trouvée
it: Nessuna raccolta trovata
ja: コレクションが見つかりません
ko: 모음집을 찾을 수 없음
ru: Коллекции не найдены
zh_hans: 未找到收藏
zh_hant: 未找到收藏

source: No content available.
de: Kein Inhalt verfügbar.
es: No hay contenido disponible.
fr: Aucun contenu disponible.
it: Nessun contenuto disponibile.
ja: 利用できるコンテンツがありません。
ko: 사용 가능한 콘텐츠가 없습니다.
ru: Контент недоступен.
zh_hans: 无可用内容。
zh_hant: 無可用內容。

source: No data
de: Keine Daten
es: Sin datos
fr: Aucune donnée
it: Nessun dato
ja: データなし
ko: 데이터 없음
ru: Нет данных
zh_hans: 无数据
zh_hant: 無資料

source: No details available
de: Keine Details verfügbar
es: No hay detalles disponibles
fr: Aucun détail disponible
it: Nessun dettaglio disponibile
ja: 詳細はありません
ko: 세부 정보가 없습니다
ru: Нет доступных подробностей
zh_hans: 暂无详情
zh_hant: 暫無詳細資訊

source: No Download Tasks
de: Keine Download-Aufgaben
es: Sin tareas de descarga
fr: Aucune tâche de téléchargement
it: Nessuna attivita di download
ja: ダウンロードタスクはありません
ko: 다운로드 작업 없음
ru: Нет задач загрузки
zh_hans: 没有下载任务
zh_hant: 沒有下載任務

source: No duplicate files found
de: Keine doppelten Dateien gefunden
es: No se encontraron archivos duplicados
fr: Aucun fichier en doublon trouvé
it: Nessun file duplicato trovato
ja: 重複ファイルはありません
ko: 중복 파일이 없습니다
ru: Дубликатов файлов не найдено
zh_hans: 未发现重复文件
zh_hant: 未發現重複檔案

source: No genres available
de: Keine Genres verfügbar
es: No hay generos disponibles
fr: Aucun genre disponible
it: Nessun genere disponibile
ja: 利用可能なジャンルはありません
ko: 사용 가능한 장르 없음
ru: Нет доступных жанров
zh_hans: 无可用类型
zh_hant: 無可用風格

source: No history found
de: Kein Verlauf gefunden
es: No se encontro historial
fr: Aucun historique trouvé
it: Nessuna cronologia trovata
ja: 履歴が見つかりません
ko: 기록이 없습니다
ru: История не найдена
zh_hans: 未找到历史记录
zh_hant: 未找到歷史記錄
